Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/norad.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: Svend Thorleif Skjønsberg is head of the latter, while Siv Lillestøl is the acting director of the Department for Evaluation.
nb: Svend Thorleif Skjønsberg leder internrevisjonen, mens Siv Lillestøl fungerer som leder av evalueringsavdelingen.

source: Together with Cuba, Norway acted as a facilitator and played a key role in the peace process between the Colombian government and the FARC in the period 2010-2016.
nb: Norge var, sammen med Cuba, tilrettelegger i fredsprosessen mellom de colombianske myndighetene og FARC fra juni 2010 til desember 2016.

source: Following Kenyatta’s death in 1978, vice president Daniel arap Moi became president.
nb: I 1978 ble visepresident Daniel arap Moi president etter Kenyattas død.

source: In the autumn of 2007, Zambian authorities contracted three international con-sultants, all financed by Norway.
nb: Høsten 2007 utlyste zambiske myndigheter tre internasjonale rådgivningsoppdrag, al e finansiert av Norge.

source: In 2009 a doctoral programme was also launched.
nb: I 2009 startet også et doktorgradsprogram.

source: In Johannesburg, Nor way pledged to provide
nb: I Johannesburg forpliktet Norge

source: It has further been shown to be difficult to obtain information from the mining companies even though the Tax Act in Zambia opens for use of sanctions in such cases.
nb: Det har videre vist seg vanskelig å få frem nødvendig informasjon fra gruveselskapene selv om skatteloven i Zambia åpner for bruk av sanksjoner i slike tilfel er.

source: However, it is possible to point out some results that have already been achieved, not least at country level.
nb: Det er imidlertid mulig å peke på noen oppnådde resultater al erede, ikke minst på landnivå der ambassadene har jobbet aktivt med denne tematikken i flere år.

source: The number of deaths linked to HIV peaked in 2002, and in the following years mortality declined.
nb: Andelen dødsfall knyttet til hiv nådde toppen i 2002 og i årene som fulgte gikk dødeligheten ned.

source: Martha Haukaas, Department for Communications
nb: Martha Haukaas, avdeling for kommunikasjon

source: - For us at the UN office for human rights, I think 2014 has been one of the most difficult years.
nb: - 2014 har vært et av de vanskeligste årene for menneskerettigheter.

source: Since 2000, education had taken over from agriculture as the most important individual sector for Norwegian development assistance.
nb: Etter 2000 har utdanning tatt over for landbruk som den viktigste enkeltsektoren for norsk bistand.

source: No similar criticism arose in Norway, and Norwegian support for the programme continued well into the 1980s.
nb: Det ble ingen tilsvarende kritikk i Norge, og norsk støtte til programmet ble videreført utover på 1980-tallet.

source: The Ocean Report 2020 presents an overview of Norway’s ocean-related development assistance in 2020, the results of this work, and suggest areas of further development.
nb: Havrapporten 2020 presenterer en oversikt over Norges havsatsing i 2020, synliggjør resultater av norsk havsatsing, og viser til videre utviklingsområder.

source: Anti-corruption is one of the main priorities for Nigeria’s president, Muhammadu Buhari.
nb: Kampen mot korrupsjon er en av hovedprioriteringene for Nigerias president Muhammadu Buhari.

source: Culture and sports, HIV/AIDS, Health
nb: Kultur og sport, Hiv/aids, Helse

source: Somalia experienced a catastrophic drought in 2017 affecting a geographical area equivalent to almost the whole of Somalia.
nb: Somalia opplevde en tørkekatastrofe i 2017. Det geografiske området som var rammet omfattet nesten hele Somalia.

source: It was therefore recommended that the authorities should change the tax conditions in new contracts, and demand that old contracts be renegotiated before new licences were allocated.
nb: De anbefalte derfor i stedet at myndighetene endret skattevil-kårene i nye avtaler som ble inngått, og satte som betingelse at gamle avtaler skul e reforhandles for at et selskap skul e få nye lisenser.

source: In 2015, Norway entered into a three-year agreement with UNIDO, with funding provided from the grant allocation for women.
nb: I 2015 inngikk Norge en treårig avtale med UNIDO, med penger fra kvinnebevilgningen.

source: Copper from the mines in the Copper Belt province is by far the country’s most important export product.
nb: Kopper fra gruvene i provinsen Copper Belt er landets suverent viktigste eksportprodukt.

source: The managers of the Department for Evaluation and the newly created Internal Audit and Investigations in Norad are not part of the management team.
nb: Lederne av avdeling for evaluering og den nyopprettede internrevisjonen i Norad inngår ikke i Norads ledergruppe.

source: tax audits carried out by ZRA, development of improved routines for tax audits for both the Large Taxpayers’ Office and the Medium Taxpayers’ Office, as wel as development of a risk-based model for selection of the companies for tax audits.
nb: Skattedirektoratet bidro blant annet med en evaluering av kapasiteten i ZRAs Mining Unit (MU), opplæringskurs i skatterevisjon, deltakelse i skatterevisjoner utført av ZRA, utvikling av forbedrede rutiner for skatterevisjon for både Large Taxpayers Office (LTO) og Medium Taxpayers Office (MTO), samt utvikling av en risikobasert modell for utvelgelse av de selskaper hvor skatterevisjon bør gjennom-føres.

source: This support was discontinued in 2017 and support to the cultural sector is now channelled to the national platform for the promotion and development of contemporary performing arts, Association Des Médiateurs Culturels.
nb: Denne støtten ble avsluttet i 2017 og kulturstøtten går nå til den nasjonale plattformen for promotering og utvikling av utøvende samtidskunst Association Des Médiateurs Culturels.

source: Uhuru Kenyatta, the son of Jomo Kenyatta, was elected president.
nb: Uhuru Kenyatta, sønn av Jomo Kenyatta, ble valgt til president.

source: Humanitarian Response to Natural Disasters: A Synthesis of Evaluation Findings Figure 1.
nb: Figur 1 illustrerer noe av denne kompleksitetenved å vise flyten av økonomiske ressurser innenfor systemet.

source: The security situation in Somalia in both Mogadishu and the rest of the country is extremely challenging.
nb: Sikkerhetssituasjonen i Somalia, både i Mogadishu og i resten av landet, er svært krevende.

source: In 2012, Norway and Tanzania entered into a contract for long-term Norwegian support to work with the framework for natural resources (petroleum and miner-als).
nb: I 2012 har Norge og Tanzania inngått en avtale om langsiktig norsk støtte til arbeid med rammeverk for naturressurser (petroleum og mineraler).

source: Director General of Norad, Villa Kulild and Director General of ZRA, Berlin Msiska at a regional seminar for tax authorities in Lusaka, April 2012.
nb: Norad-direktør Villa Kulild med Skattedirektør i Zambia Berlin Msiska på det regionale skatteseminaret i Lusaka, april 2012.

source: Zambia was a spearhead in the struggle against apartheid, and for more than fifty years has been a peaceful country in a turbulent part of the world.
nb: Zambia var en spydspiss i kampen mot apartheid og har i mer enn femti år vært et fredelig land i en urolig del av verden.

source: No internal audit/independent controls imposed by management.
nb: Ikke internrevisjon/ledelsespålagte uavhengige kontroller.

source: tance to Sri Lanka has centred
nb: til Sri Lanka vært konsentrert

source: In 1987, as many as 35 different projects were encompassed by the programme, write Arild Engelsen Ruud and Kirsten Alsaker Kjerland in volume 2 of Norsk utviklingshjelps historie (the History of Norwegian Development Aid).
nb: I 1987 var hele 35 ulike prosjekter inkludert i programmet, skriver Arild Engelsen Ruud og Kirsten Alsaker Kjerland i bind 2 av Norsk utviklingshjelps historie

source: ATAF is a forum for African tax administrations established in 2009.
nb: ATAF er et forum for afrikanske skatteetater som ble etablert i 2009.

source: Ambassador to Zambia, Arve Ofstad.
nb: til Zambia, Arve Ofstad.

source: Museveni won the presidential election in 1996 and was re-elected for four more terms.
nb: Museveni vant presidentvalget i 1996 og har siden blitt gjenvalgt fire ganger.

source: in this respect is to encourage women to par-
nb: bidratt til større folkelig deltakelse og

source: The report was published on the 22nd of April 2021 at
nb: Rapporten ble offentliggjort 22.april 2021 på

source: The number has been increasing since the hostilities in Juba in 2016.
nb: Antallet er økende etter kamphandlinger i Juba 2016.

source: This divide has been institutionalised in the division of labour between humanitarian agenciesand development organisations within the international system of humanitarian activity anddevelopment cooperation (Suhrke & Ofstad 2005).
nb: Et slikt skille er institusjonaliserti arbeidsdelingen mellom humanitære aktører og utviklingsorganisasjoner innenfor det inter-nasjonale systemet for humanitær virksomhet og utviklingssamarbeid (Suhrke & Ofstad 2005).

source: Norwegian governments have expressed their commitment to ensuring Policy Coherence for Development on several occasions, latest in the Jeløya Declaration, which constitutes the political platform of present Prime Minister Erna Solberg’s government (2018).
nb: Norske regjeringer har ved flere anledninger forpliktet seg til å sikre at politikken er samstemt for utvikling, senest i regjeringen Solbergs Jeløya-erklæring (2018).

source: HIV-related deaths brought about a dramatic fall in life expectancy.
nb: Hiv-relaterte dødsfall bidro til et dramatisk fall i forventet levealder.

source: The country has experienced a huge increase in the inflow of refugees since July 2016.
nb: Landet har opplevd massiv økning i tilstrømning av flyktninger siden juli 2016.

source: Ambiguity about legal status/registration.
nb: Uklarhet knyttet til lovlig status/registrering.

source: The liberation organisations ZAPU (established in 1961) and ZANU (established in 1963) used both political and military means to fight for independence and majority government.
nb: Frigjøringsorganisasjonene ZAPU (etablert 1961) og ZANU (etablert 1963) sloss med politiske og militære midler for uavhengighet og flertallsstyre.

source: Section for Civil Society, Education, Health and Coordination of Comprehensive Agreements
nb: seksjon for sivilt samfunn, utdanning, helse og samordning av brede avtaler

source: The observer force, for which Norway contributed a total of NOK 350 million or 40 per cent of the costs, helped to resolve local conflicts to prevent them from escalating.
nb: Observatørstyrken, der Norge sto for totalt 350 millioner kroner eller 40 prosent av utgiftene, hjalp til med å løse lokale konflikter så de ikke skulle eskalere.

source: A massacre of ethnic Somalians perpetrated by Kenyan security forces in the city of Wagalla in 1984 also played a part in the Norwegian debate.
nb: En massakre på etniske somaliere utført av kenyanske politistyrker i byen Wagalla i 1984 spilte også en rolle i norsk debatt.

source: Rapport for Skatt for Utvikling The International Tax Dialogue (ITD) was established in 2002 by the IMF, OECD and the World Bank.
nb: Norge støtter ikke ITC finansielt. International Tax Dialogue (ITD) ble opprettet i 2002 av IMF, OECD og Verdens-banken.

source: and in alleviating the grave predicament of
nb: sjonen for folk i de konfliktrammede i

source: The Norwegian Tax Administration visited Tanzania for the first time in the autumn of 2010, and then a total of four times in 2011.
nb: Det norske skattedirektoratet besøkte sin søsterorganisasjon i Tanzania for før-ste gang høsten 2010, og deretter til sammen fire ganger i 2011.

source: The rights of lesbian, gay, bi-sexual and transgender people (LGBT) are relatively weak in Uganda.
nb: Lesbiske, homofile, bifile og transepersoners rettigheter står svakt i Uganda.

source: In 2004 Norway strengthened diplomatic ties with Madagascar by establishing its own embassy in Antananarivo.
nb: Norge styrket i 2004 de diplomatiske forbindelsene med Madagaskar ved å opprette en egen ambassade i Antananarivo.

source: The proportion who live below the poverty line, as determined by the country’s own authorities, fell from 52 per cent in 2004 to 30 per cent in 2013.
nb: Andelen som lever under fattigdomsgrensen fastsatt av landets egne myndigheter falt fra 52 prosent i 2004 til 30 prosent i 2013.

source: Frank Mugisha is the leader of the organisation «Sexual Minorities Uganda» (SMUG). He won, in 2011 the Rafto Prize, for his work to fight for elimination of discrimination on the grounds of sexual orientation or gender identity.
nb: Frank Mugisha er leder for organisasjonen «Sexual Minorities Uganda» (SMUG), og vant i 2011 Rafto-prisen for sitt arbeid for å kjempe for å eliminere diskriminering på grunnlag av seksuell legning eller kjønnsidentitet.

source: From 2017, Norway contributed by seconding technical experts via the Norwegian Refugee Council’s emergency response teams.
nb: Norge bidro fra 2017 med utlån (sekondering) av fageksperter via Flyktninghjelpens beredskapsstyrker.

source: The centre-right wing opposition won the election in 1977.
nb: I 1977 vant den sentrum-høyreorienterte opposisjonen valget.

source: Various UN organisations estimate that approximately 70 per cent of the population are below the age of 30.
nb: Ulike FN-organisasjoner anslår at cirka 70 prosent av befolkningen er under 30 år.

source: 2) Main goals provide the fundamental premises
nb: 2) Hovedmål kjennetegnes ved at de er grunnleggende

source: Norad has entered into agreement with six African research institutions working in the fields of global health, economic development and natural resource management.
nb: Norad har inngått avtale med seks afrikanske forskningsinstitusjoner som jobber innen global helse, økonomisk utvikling og naturressursforvaltning.

source: Consequently, wells and granaries were empty and pastures were unusable.
nb: Brønner og kornlager stod dermed tomme og beitemarker var ødelagte.

source: NOK 1.9 billion went to core support for multilateral organisations.
nb: 1,9 milliarder gikk til kjernestøtte for multilaterale organisasjoner.

source: The International Monetary Fund (IMF) and the World Bank are two international institutions whose responsibilities include assisting countries that get into economic trouble.
nb: Det internasjonale pengefondet (IMF) og Verdensbanken er to internasjonale institusjoner som blant annet har til oppgave å hjelpe land som havner i økonomisk uføre.

source: Some 86 per cent of these refugees are women and children.
nb: 86 prosent av flyktningene fra Sør-Sudan er kvinner og barn.

source: Thisresults in focus on the life-saving distribution of food and medicine, but limited focus onrehabilitation and the development of livelihoods to reduce the population’s vulnerability tonew disasters (Steering Committee 2004).
nb: Denne forstå-elsen medfører et fokus på livreddende utdeling av matvarer og medisiner, men med etbegrenset fokus på rehabilitering og utvikling av levekår for å redusere folks sårbarhet over-for nye katastrofer (Steering Committee 2004).

source: Red flags regarding bank accounts:
nb: Røde flagg ved bank:

source: Norwegian aid to a multi-donor fund administered by the African Development Bank resulted in upgrading of the water supply and sanitary facilities in the biggest towns.
nb: Norsk bistand til et flergiverfond administrert av Den afrikanske utviklingsbanken resulterte i renovering av vannforsyning og sanitæranlegg i de største byene.

source: Norad received a total of 250 applications.
nb: Norad mottok 250 søknader.

source: By mid-2012 three projects have been granted support.
nb: Fram til sommeren 2012 har tre prosjekter fått innvil-get støtte.

source: been established in order to institutionalize the systematic monitoring of project progress and in order to plan future activities.
nb: fagavdelinger, ambassader og UD har blir adressert på en systematisk måte, enten via ”forskningsbevilgingen” eller via andre finansieringskanaler.

source: Development aid to Zambia commenced after Norwegian authorities, who wanted geographical concentration of aid, had already started to cooperate with the East African countries Tanzania, Kenya and Uganda.
nb: Bistanden til Zambia kom i stand etter at norske myndigheter, som ønsket å konsentrere bistanden geografisk, allerede hadde startet samarbeid med de østafrikanske landene Tanzania, Kenya og Uganda.

source: In 2001, Pakistan regained an important strategic role when the USA attacked the Taliban regime in Afghanistan as a response to the terrorist attack on the World Trade Center in New York in the same year.
nb: I 2001 gikk fikk Pakistan igjen en viktig strategisk rolle, da USA angrep Taliban-regimet i Afghanistan som svar på terroraksjonen mot Word Trade Center i New York samme år.

source: Moreover, Sri Lanka had lower infant mortality than most other Asian countries (figures for 2012) and in 2013, maternal mortality fell to the same level as more prosperous countries such as Malaysia and South Korea.
nb: Sri Lanka hadde dessuten lavere barnedødelighet enn de fleste andre asiatiske land (tall for 2012) og i 2013 var mødredødeligheten redusert til samme nivå som mer velstående land som Malaysia og Sør-Korea.

source: The sterilisation policy was highly controversial in relation to the state of emergency introduced by Indira Gandhi, the Prime Minister between 1975 and 1977, following widespread political unrest in India.
nb: Steriliseringspolitikken ble sterkt kontroversiell i forbindelse med unntakstilstanden som ble innført av statsminister Indira Gandhi mellom 1975 og 1977, etter omfattende politisk uro i landet.

source: This indicates a need for selective choices of channels on the basis of three overarching objectives: (1) effective humanitarian relief, (2) rehabilitation, livelihood development and vulnerability reduction, and (3) coordination of relief, rehabilitation and livelihood development.
nb: Dette antyder et behov for selektivt valg av kanaler i henhold til tre overordnete siktemål: (1) effektiv humanitær nødhjelp, (2) rehabilitering, levekårsutvikling og sårbarhetsreduksjon, og (3) koordinering av nødhjelp, rehabilitering og levekårsutvikling.

source: The Evaluation team has conducted 14 cases studies, and interviewed 83 people in the MFA, Norad and in partner organisations.
nb: Evalueringsteamet har gjennomført 14 case studier og har totalt intervjuet 83 personer i UD, Norad og partnerorganisasjonene.

source: Criticism of Moi and a halt in Norwegian development aid
nb: Kritikk av Moi og stans i norsk bistand

source: From 1970, Kenya became a preferred partner country for Norwegian development cooperation.
nb: Kenya ble fra 1970 et hovedsamarbeidsland for norsk bistand.

source: Michelsen Institute (CMI), Norad arranged a regional tax seminar in Maputo in the Spring of 2011.
nb: Norad arrangerte, i samarbeid med ambassaden i Mosambik og CMI, et regionalt skatteseminar i Maputo våren 2011.

source: From 1965, the Norwegian School of Veterinary Science was involved in a pioneering initiative to establish a new Department of Animal Production at the University of Nairobi, writes Jarle Simensen in volume 1 of his historical work Norsk utviklingshjelps historie (the History of Norwegian Development Aid).
nb: Norges Veterinærhøgskole gjorde fra 1965 en pionerinnsats for å bygge opp en ny avdeling for husdyrbruk ved Universitetet i Nairobi, skriver Jarle Simensen i bind 1 av historieverket

source: OECD has launched the initiative "Tax and Crime Forum".
nb: OECD står bak initiativet «Forum on Tax and Crime».

source: and Child Health (NIPI) concludes that without a
nb: helse (NIPI) konkluderer med at uten et felles
